[
  "dataview",
  "obsidian-git",
  "homepage",
  "obsidian-vimrc-support",
  "obsidian-linter",
  "chem",
  "table-editor-obsidian",
  "better-export-pdf",
  "obsidian-completr",
  "templater-obsidian",
  "obsidian-zotero-desktop-connector",
  "obsidian-spaced-repetition",
  "multi-properties",
  "bulkopen-selected-links",
  "obsidian-excalidraw-plugin",
  "obsidian-pandoc-reference-list"
]